export function MeditationGuide() {
  return (
    <>
      <p className="home__plan-item-drawer-text">
        Начни день с тишины. Сядь на край кровати. Закрой глаза. Сделай три вдоха и выдоха. Позволь мыслям успокоиться. Ты уже сделал выбор — ты движешься вперёд. Этот день — не про гонку. Он про то, чтобы быть в потоке. Напомни себе: каждое твоё действие имеет значение. Ты делаешь это не для кого-то, а для самого себя.
      </p>
      <p className="home__plan-item-drawer-text">
        Позволь себе почувствовать, что ты уже готов.
      </p>
      <p className="home__plan-item-drawer-text">День начинается с тебя.</p>
    </>
  );
}
